[
    {
        "id": 1,
        "title": "Crepitações Finais",
        "iconLeft": "heart",
        "iconRight": "play",
        "group": "ausculta_pulmonar",
        "audio": "Crepitações Finais",
        "description": "As crepitações finais na ausculta pulmonar referem-se a sons respiratórios anormais que ocorrem no final da inspiração. Elas são caracterizadas por serem mais tardias, de alta frequência e curta duração. Podem estar associadas a diversas condições pulmonares, tais como pneumonia, fibrose pulmonar e insuficiência cardíaca."
    },
    {
        "id": 2,
        "title": "Crepitações Grosseiras",
        "iconLeft": "heart",
        "iconRight": "play",
        "group": "ausculta_pulmonar",
        "audio": "Crepitações Grosseiras",
        "description": "As crepitações grosseiras na ausculta pulmonar são sons mais intensos, de tom mais grave e menos breves, associados às vias aéreas proximais e de maior calibre. Podem estar presentes na bronquite crônica e na asma, sendo caracterizadas por ocorrer no início da inspiração e, por vezes, se estender até a metade da mesma."
    },
    {
        "id": 3,
        "title": "Respiração Broncovascular",
        "iconLeft": "heart",
        "iconRight": "play",
        "group": "ausculta_pulmonar",
        "audio": "Respiração Broncovascular",
        "description": "Caracterizado por ser alto e de tom intermediário. Esse som é produzido quando o ar passa por vias aéreas parcialmente obstruídas, como os brônquios, e pode ser ouvido durante a inspiração e expiração. A respiração broncovascular é um sinal de obstrução parcial das vias aéreas e pode estar associada a diferentes condições pulmonares."
    },
    {
        "id": 4,
        "title": "Respiração Bronquica",
        "iconLeft": "heart",
        "iconRight": "play",
        "group": "ausculta_pulmonar",
        "audio": "Respiração Bronquica",
        "description": "Caracterizado por ser alto e semelhante a um sopro. Esse som é produzido quando o ar passa por vias aéreas estreitadas ou obstruídas, como os brônquios, e pode ser ouvido durante a inspiração e expiração. A respiração brônquica é um sinal de obstrução das vias aéreas e pode estar associada a diferentes condições pulmonares."
    },
    {
        "id": 5,
        "title": "Respiração Vesicular",
        "iconLeft": "heart",
        "iconRight": "play",
        "group": "ausculta_pulmonar",
        "audio": "Respiração Vesicular",
        "description": "Caracterizado por ser suave e de baixa frequência. Esse som é produzido pela passagem do ar pelos alvéolos pulmonares e é ouvido durante a inspiração e expiração. A ausência ou diminuição da respiração vesicular pode ser um sinal de obstrução das vias aéreas ou de outras condições pulmonares."
    },
    {
        "id": 6,
        "title": "Sibilos",
        "iconLeft": "heart",
        "iconRight": "play",
        "group": "ausculta_pulmonar",
        "audio": "Sibilos",
        "description": "Sibilos são sons agudos e contínuos, semelhantes a um assobio, que ocorrem durante a inspiração ou expiração. Eles são causados pela passagem de ar através de vias aéreas estreitadas ou obstruídas, como ocorre na asma, bronquite crônica e reações alérgicas graves. Os sibilos podem ser ouvidos em todos os campos pulmonares, mas são mais comuns nos campos posteriores."
    },
    {
        "id": 7,
        "title": "Sons de Respiração Reduzida",
        "iconLeft": "heart",
        "iconRight": "play",
        "group": "ausculta_pulmonar",
        "audio": "Sons de Respiração Reduzida",
        "description": "Sons de respiração reduzida são aqueles que têm intensidade diminuída em relação aos sons normais de respiração. Eles podem ser causados por diversas condições, como: Pneumotórax; Hidrotórax; Espessamento pleural; Enfisema pulmonar; Obstrução das vias aéreas superiores; Oclusão parcial/total de brônquios ou bronquíolos."
    }
]